[
  {
    "title":"Warung Burjo",
    "content":"Burjo? Bubur kacang ijo? Yak benar sekali. Warung yang meramaikan setiap sudut kota Jogja ini, selalu menjadi pilihan favorit khususnya untuk mahasiswa di Jogja dalam mengobati kelaparan dengan hanya budget yang kecil. Menunya yang sangat terjangkau dan makanannya yang dapat dinikmati segera setelah memesannya, membuat warung ini selalu ramai.",
    "image":"http://kepojogja.andevindo.com/wp-content/uploads/2016/05/WB-Geulis-Pogung.jpg"
  },
  {
    "title":"Sejarah Beringin Kembar Di Alun-Alun Jogjakarta",
    "content":"Beringin kembar yang berada di alun-alun Kraton Jogjakarta baik beringin kembar yang berada di kidul maupun di utara, memang tidak lepas dari berbagai mitos, legenda dan kepercayaan yang bersifat mistis. Dipercaya memiliki petuah atau petunjuk yang besar. Beringin kembar tersebut sangat terkenal karena permainan Masangin (masuk diantara dua beringin).",
    "image":"http://kepojogja.andevindo.com/wp-content/uploads/2016/05/26.jpg"
  },
  {
    "title":"Sejarah Gudeg Jogja",
    "content":"Gudeg telah dikenal oleh masyarakat Indonesia khususnya sebagai makanan khas dari Kota Yogyakarta. Popularitas tersebut juga yang membuat Yogyakarta dikenal dengan nama Kota Gudeg. Gudeg adalah makanan tradisional yang terbuat dari Nangka muda (nangka) yang direbus selama beberapa jam dengan gula kelapa serta santan.",
    "image":"http://kepojogja.andevindo.com/wp-content/uploads/2016/05/gudeg3.jpg"
  },
  {
    "title":"Mie Persis, Persis dengan tampilan bungkusnya",
    "content":"Mie adalah salah satu makanan yang sering dinikmati oleh orang Indonesia. Dengan berbagai variasi dalam menyajikannya, membuat mie tidak pernah bosan untuk dinikmati. Dan karena banyak menu yang dapat dibuat dari mie, membuat mie ini dapat dinikmati oleh berbagai kalangan.",
    "image":"http://kepojogja.andevindo.com/wp-content/uploads/2016/05/YsNdfy5h.jpeg"
  },
  {
    "title":"Sejarah Singkat Provinsi Daerah Istimewa Yogyakarta",
    "content":"Sebelum Indonesia merdeka, Yogyakarta sudah mempunyai tradisi pemerintahan karena Yogyakarta adalah Kasultanan, termasuk di dalamnya terdapat juga Kadipaten Pakualaman. Daerah yang mempunyai asal-usul dengan pemerintahannya sendiri, di jaman penjajahan Hindia Belanda disebut Zelfbesturende Landschappen. Di jaman kemerdekaan disebut dengan nama Daerah Swapraja.",
    "image":"http://kepojogja.andevindo.com/wp-content/uploads/2016/05/sejarah-singkat-provinsi-daerah-istimewa-yogyakarta.jpg"
  }
]